// Localized versions of Info.plist keys

CFBundleName = "V4CAN";
CFBundleShortVersionString = "V4CAN Plugin Version 1.0";
CFBundleGetInfoString = "V4CAN Version 1.0, Copyright John Maunsell";
NSHumanReadableCopyright = "John Maunsell 2012";
